const articlelistdata = {  
   "wdt_secarticlelist":{  
      "articlelistroot":{  
         "sec":[  
            {  
               "ctr":1,
               "secname":"दिल्ली",
               "secnameseo":"",
               "msid":60706505,
               "seourl":"/metro/delhi/other-news/driving-licence-tests-to-be-video-recorded-in-delhi/",
               "url":"/metro/delhi/other-news/driving-licence-tests-to-be-video-recorded-in-delhi/articleshow/60706505.cms",
               "secmsid":4836731,
               "stry":{  
                  "originaltitle":"भ्रष्टाचार और रैश ड्राइवरों से निपटने के लिए दिल्ली सरकार कराएगी ड्राइविंग टेस्ट की विडियो रिकॉर्डिंग",
                  "strsyn":"अगर आप ड्राइविंग लाइसेंस बनवाना चाहते हैं और उसके लिए टेस्ट देने जा रहे हैं तो आपको थोड़ा चौकन्ना रहने की जरूरत है। दरअसल, अब दिल्ली में ड्राइविंग टेस्ट की विडियो रिकॉर्डिंग होगी...",
                  "stname":"अब दिल्ली में ड्राइविंग टेस्ट की विडियो रिकॉर्डिंग"
               }
            },
            {  
               "ctr":5,
               "secname":"दिल्ली",
               "secnameseo":"",
               "msid":60709525,
               "seourl":"/metro/delhi/crime/atm-fraud-head-constable-son-arrested-in-delhi/",
               "url":"/metro/delhi/crime/atm-fraud-head-constable-son-arrested-in-delhi/articleshow/60709525.cms",
               "secmsid":4836735,
               "stry":{  
                  "originaltitle":"ATM फ्रॉड में हेड कॉन्स्टेबल का बेटा धरा गया, होटल मैनेजमेंट का कर चुका है कोर्स",
                  "strsyn":"फर्श बाजार में एक ATM गार्ड की होशियारी से एटीएम पर ठगी के लिए कुख्यात युवक दबोचा गया। आरोपी पंजाब पुलिस के हेड कॉन्स्टेबल का बेटा है। होटल मैनेजमेंट का कोर्स कर चुका है, लेकिन पिछले दो साल से एटीएम पर ठगी की ताबड़तोड़ वारदात कर रहा था...",
                  "stname":"ATM फ्रॉड में हेड कॉन्स्टेबल का बेटा धरा गया"
               }
            }
         ],
         "next":2,
         "potime":210,
         "curpg":1,
         "reccount":5,
         "key":4836708,
         "graph":1
      }
   }
}

const articleshowdata = {  
   "wdt_articleshow":{  
      "article":{
         "cmsassoc":{  
            "image":{  
               "msnameseo":"-",
               "msid":60706507,
               "imgname":"सांकेतिक तस्वीर",
               "msdesc":"",
               "servname":696089404,
               "artdate":"Sep 16, 2017, 08:31 AM IST",
               "caption":{  
                  "p":"सांकेतिक तस्वीर"
               },
               "mstype":3,
               "artauemail":""
            }
         },
         "arttitle":"भ्रष्टाचार और रैश ड्राइवरों से निपटने के लिए दिल्ली सरकार कराएगी ड्राइविंग टेस्ट की विडियो रिकॉर्डिंग",
         "arttextxml":[  
                     "अगर आप ड्राइविंग लाइसेंस बनवाना चाहते हैं और उसके लिए टेस्ट देने जा रहे हैं तो आपको थोड़ा चौकन्ना रहने की जरूरत है। दरअसल, अब दिल्ली में ड्राइविंग टेस्ट की विडियो रिकॉर्डिंग होगी। अरविंद केजरीवाल सरकार ने दिल्ली हाई कोर्ट को शुक्रवार सूचित किया कि वह कोर्ट के उस सलाह से सहमत है कि ड्राइविंग लाइसेंस के लिए आवेदकों की विडियो रिकॉर्डिंग होनी चाहिए, ताकि रैश ड्राइवरों और अप्रशिक्षित ड्राइवरों को लाइसेंस नहीं मिल पाए।",
                     "सरकार के वकील सत्यकाम ने कार्यकारी मुख्य न्यायधीश गीता मित्तल और जस्टिस सी हरि शंकर को बताया कि सरकार इस बारे में ट्रेनिंग स्कूल को सूचना देने की तैयारी कर रही है और उन्हें इस बारे में तैयार रहने को कहा जाएगा। उन्होंने बताया कि व्यवसायिक और हल्के वाहनों के टेस्ट के लिए विडियोग्रफर की नियुक्ति की जाएगी। बता दें कि हाई कोर्ट की बेंच ने अप्रैल में हुई पिछली सुनवाई में सरकार को यह सलाह दी थी। वकील ने कोर्ट को बताया कि सरकार और परिवहन विभाग ने लिखित परीक्षा वाली जगह पर सीसीटीवी कैमरा लगाने का फैसला किया है।",
                     "इसके बाद हाई कोर्ट ने सरकार को इस बारे में स्टेटस रिपोर्ट दाखिल करने को कहा। कोर्ट एक जनहित याचिका की सुनवाई कर रही है जिसमें ड्राइविंग लाइसेंस पाने के नियम को सख्त बनाने की मांग की गई है। जिससे कि रैश ड्राइविंग करने वालों को लाइसेंस नहीं मिल पाए।",
                     "सामाजिक कार्यकर्ता पवन कुमार ने अपनी याचिका में कहा है कि शहर के परिवहन विभाग भ्रष्टाचार का अड्डा है। उन्होंने मांग कि परिवहन विभाग और अन्य एजेंसियां अप्रशिक्षित ड्राइवरों पर एक दिशानिर्देश जारी करे जिससे दुर्घटनाओं को रोका जा सके। पिछली सुनवाई में जस्टिस मित्तल ने आश्चर्य जताते हुए कहा था कि परिवहन विभाग क्यों नहीं ड्राइविंग टेस्ट का विडियोग्रफी करवाती है, ताकि भ्रष्टाचार पर लगाम लगाया जा सके।"
                  ],
         "strlastupd":{  
            "long_value":1505531301654,
            "content":"Sep 16, 2017, 08:38 AM IST"
         },
         "nextarticles":{  
            "graph":1,
            "stry":{  
               "msid":60704269,
               "seolocationalt":"metro/delhi/other-news/govt-issues-advisory-to-schools-about-swine-flu",
               "seolocation":"metro/delhi/other-news/govt-issues-advisory-to-schools-about-swine-flu",
               "strimg":60704269,
               "artdate":"Sep 16, 2017, 08:00 AM IST",
               "title":"स्वाइन फ्लू पर स्कूलों को अडवाइजरी जारी",
               "titleseo":"-"
            }
         }
      }  
   }
}

export {articlelistdata , articleshowdata};